<?php
return [
    'welcome'=>"خوش آمدید",
    'aboutMe'=>'درباره من',
    'notes'=>'یادداشت ها',
    'home'=>'خانه',
    'last_login'=>'آخرین ورود',
    'last_ip'=>'آخرین آی پی',
    'lang'=>'زبان',
    'education'=>'تحصیلات',
    'location'=>'موقعیت',
    'skills'=>'مهارت ها',
    'name'=>'نام',
    'phone'=>'شماره تماس',
    'email'=>'ایمیل',
    'province'=>'استان',
    'city'=>'شهر',
    'save'=>'ذخیره',
    'uploadImage'=>'بارگذاری تصویر',
    'notSet'=>'تعیین نشده',

    'placeholders'=>[
        'name'=>'نام خود را وارد نمایید',
        'phone'=>'شماره تماس خود را وارد نمایید',
        'email'=>'ایمیل خود را وارد نمایید',
        'education'=>'تحصیلات خود را وارد نمایید',
        'province'=>'استان محل سکونت خود را انتخاب نمایید',
        'city'=>'شهر محل سکونت خود را انتخاب نمایید',
        'skills'=>'مهارت های خود را انتخاب نمایید',
    ]
];
